/* 帐号占位提示 */
"login-field-username-placehold" = "帐号";

/* 密码占位提示 */
"login-filed-password-tip" = "密码";

/* 密码 */
"login-label-password" = "密码：";

/* 用户名 */
"login-label-username" = "帐号：";

/* 登录-注册 */
"login-nav-register" = "注册";

/* 登录-标题 */
"login-nav-title" = "登录";

/* 注册-继续 */
"register-nav-continue" = "继续";

/* 注册-标题 */
"register-nav-title" = "注册";

/* 登录*/
"login-button-login" = "登录";

